Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3359.html.tmx
Source language: sme
Languages: nob

source: Sámediggi váldá oktavuođa johtolatministariin Magnhild Meltveit Kleppain go lea fuolastuvvan go eanet ja eanet bohccot vuddjojit togaide Nordlándageidnosis .
nob: Sametinget skal være en del av løsningen , og ikke oppfattes som et problem for all samfunnsutvikling . Det skriver visepresident i Sametinget Láilá Susanne Vars i en kronikk .

source: Sámi pasieanttaid vuoigatvuođat oainnusmahttojuvvojit
nob: Sametinget ønsker økt samarbeid og mindre konflikter

source: Almmuhan 21.01.2010
nob: Publisert 01.02.2010

source: Sámi pasieanttaid vuoigatvuođat oainnusmahttojuvvojit regionála dearvvašvuođa ­doaimmahagain .
nob: I Sametingets høringsuttalelse til den nye reinbeitekonvensjonen vektlegges samarbeid .

source: Dain doaimmain maid Ráđđehus jahkásaččat bidjá regionála dearvvašvuođadoaimmahagaide bisuhuvvo sámi pasieanttaid vuoigatvuohta , ja dárbu oažžut láhččojuvvon bálvalusaid nu ahte daid ferte ohcalit ja oainnusmahttit .
nob: Sametinget håper at dette vil føre til mindre konflikter og et bedre grunnlag for den grenseoverstridende reindriften , både for utøvere fra Norge og Sverige .

source: Sámedikki presideanta Egil Olli dadjá ahte dát lea hui deaŧalaš danne vai sámi pasieanttat oččošedje ollesárvosaš dearvvašvuođafálaldaga .
nob: - Vi håper at den nye konvensjonen vil gi økt samarbeid og bedre grunnlaget for en økologisk , økonomisk og kulturell bærekraftig reindrift i begge land , uttaler rådsmedlem Ellinor Marita Jåma .

source: Sámediggi juolluda 10 000 ruvnno Rukses Russii
nob: Sametinget tar opp togpåkjørslene

source: Almmuhan 19.01.2010
nob: Publisert 25.01.2010

source: Ođđajagimánu 12. b. 2010 lei Haitis garraseamos eanandoarggástus čuođi jahkái . Doarggástus mihtiduvvui 7,3 Richtera skálás ja guđii riikka heahtedillái .
nob: Sametinget tar kontakt med samferdselsminister Magnhild Meltveit Kleppa om det økende antallet rein som blir påkjørt av tog på Nordlandsbanen .

source: Sámediggeráđđi lea mearridan addit 10 000 ruvnno Rukses Ruossa veahkkebargguide .
nob: - Disse tapene er en belastning for reineierne , både personlig og økonomisk , sier rådsmedlem Ellinor Marita Jåma .

source: Maŋidehket Vågsfjord joatkkaskuvlla heaittiheami
nob: Samiske pasienters rettigheter synliggjøres

source: Almmuhan 20.11.2009
nob: Publisert 21.01.2010

source: Sámediggi bivdá Romssa fylkkasuohkana maŋidit ášši gos guorahallet Romssa skuvlastruktuvrra boahtteáiggis .
nob: Samiske pasienters rettigheter synliggjøres i de regionale helsefortakene .

source: Sámedikki várrepresideanta , Laila Susanne Vars , lea leamaš čoahkkimis fylkkaráđiin Pia Svensgaardain , ja ságastallan suinna vejolaš heaittiheami birra Vågsfjord joatkkaskuvllas , skuvlabáiki Skánit .
nob: I regjeringens årlige oppdrag til de regionale helseforetak videreføres det at samiske pasienters rett til , og behov for tilrettelagte tjenester må etterspørres og synliggjøres . Sametingspresident Egil Olli sier at dette er svært viktig for at samiske pasienter skal få et fullverdig helsetilbud .

source: Arkiiva Eanet gillii ja kultuvrii
nob: Sametinget gir 10 000 kr til Røde Kors

source: Almmuhan 05.11.2009
nob: Publisert 19.01.2010

source: - Rikkis kultureallin nanne sámi gullevašvuođa ja identitehta , ja ealáskuhttá báikegottiid gos olbmot háliidit ássat , dadjá ráđđelahttu Vibeke Larsen .
nob: 12. januar 2010 ble Haiti rammet av det kraftigste jordskjelvet på over et århundre . Skjelvet målte 7,3 på Richters skala og etterlot seg et land i krise .

source: Dasto lea maiddái eaktu sámi kultuvrra boahtteáigái dat ahte sámiin lea vejolašvuohta geavahit iežaset giela .
nob: Sametingsrådet har bestemt seg for å donere 10 000 kr til Røde Kors ' hjelpearbeid .

source: Danne čađahuvvojit dát áŋgiruššamat , dadjá Larsen .
nob: Utsett nedlegging av Vågsfjord videregående skole
